<template>
  <div class="container my-5">
    <h3 class="mt-4 fw-semibold">হোল্ডিং ট্যাক্স কি?</h3>
    <p class="small">
      হোল্ডিং ট্যাক্স দেওয়ার আগে আমাদেরকে হোল্ডিং ট্যাক্স কি সেটা সম্পর্কে
      পরিষ্কার ধারণা থাকতে হবে। কারণ আমরা যে ট্যাক্সটা সরকারকে প্রদান করব তার তো
      অবশ্যই নির্দিষ্ট কারণ আছে। আমরা যে সরকারকে ট্যাক্স প্রদান করব সেটি আমরা
      কেন করব, কিভাবে করব সেটি সম্পর্কে অবশ্যই সুস্পষ্ট ধারণা রাখা জরুরী।
    </p>
    <p class="small">
      আপনি আপনার নিজের টাকায় জমি কিনে সেই জমিতে আপনার বাসা বাড়ি তৈরি করেছেন
      এবং সেখানেই আপনি বসবাস করেন। কিন্তু বাৎসরিক এই বসতবাড়ির জন্য বা বাসা
      বাড়ির জন্য আপনাকে প্রতিবছর সরকারকে একটি নির্দিষ্ট পরিমাণে ট্যাক্স প্রদান
      করতে হবে।
    </p>
    <p class="small">
      আপনি যেই দেশে বসতবাড়ি তৈরি করে বসবাস করছেন এর রাজস্ব হিসেবে সরকারকে আপনার
      বাসাবাড়ির পরিমাণ এবং স্থান অনুযায়ী ট্যাক্স প্রদান করতে হয়। আর এটিই
      হচ্ছে হোল্ডিং ট্যাক্স।
    </p>

    <h6 class="fw-semibold my-4">ইউপি বা হোল্ডিং কর আদায়ের নিয়ম । কর আদায় পদ্ধতি দেখে নিন</h6>
    <ol class="small">
      <li>ইউনিয়ন পরিষদ কর, রেট, ফি ইত্যাদি আদায়ের ব্যবস্থা করবে।</li>
      <li>ইউনিয়ন পরিষদের পক্ষে কে বা কারা কর, রেট, ফি বাবদ অর্থ কোন স্থানে বা সময়ে গ্রহণ করবে বা আদায় করবে তা নোটিশের মাধ্যমে ইউনিয়ন পরিষদ জনগণকে অবহিত করবে। তবে ইউনিয়ন পরিষদ অফিসের নোটিশ বোর্ডে অথবা গুরুত্বপূর্ণ স্থানে নোটিশ টাঙ্গানো যাবে।</li>
      <li>করদাতা ইউনিয়ন পরিষদ অফিস বা অফিসের বাইরে ইউনিয়ন পরিষদ কর্তৃক ক্ষমতাপ্রাপ্ত ব্যক্তির নিকট অথবা ইউনিয়ন পরিষদ কর্তৃক নির্ধারিত ব্যাংকে কর প্রদান করতে পারে। ইউনিয়ন পরিষদ কর আদায়ের রশিদ প্রদান করবে (ইউপি ফরম নং-১০)। রশিদে চেয়ারম্যান ও আদায়কারীর স্বাক্ষরসহ কত টাকা পরিশোধ করা হলো এবং কত টাকা পাওনা থাকল তা উল্লেখ থাকতে হবে। ইউনিয়ন পরিষদ কর্তৃক নির্ধারিত ব্যাংকে কর পরিশোধ করলে, ব্যাংক রশিদ প্রদান করবে।</li>
      <li>বিধি ১০ অনুযায়ী ইউনিয়ন পরিষদ কর, রেট, ফি ইত্যাদি আদায়ের জন্য ত্রৈমাসিক ভিত্তিতে চাহিদা অনুযায়ী বিল প্রেরণ করবে। কোন তারিখের মধ্যে পরিশোধ করতে হবে তা উক্ত বিলে উল্লেখ থাকবে। কোন করদাতা নির্ধারিত তারিখের মধ্যে দাবিকৃত সমুদয় অর্থ পরিশোধ করলে তাকে ৫% হারে রেয়াত দেয়া যাবে</li>
      <li>কর প্রদানকারীর দুর্দশা বা কোন অসুবিধার কারণে ইউনিয়ন পরিষদ সর্বাধিক ৬ মাস পর্যন্ত কর, রেট, ফি আদায় স্থগিত রাখতে পারে</li>
      <li>ইউনিয়ন পরিষদের নিকট যদি প্রতীয়মান হয় যে, কোন কর, রেট, ফি, টোল আরোপ বা আদায়ের ক্ষেত্রে কোন কর প্রদানকারী দুর্দশাগ্রস্ত হবে তাহলে ইউনিয়ন পরিষদ ধার্যকৃত অর্থের শতকরা ১৫ ভাগ হ্রাস করতে পারে। কিন্তু ইউনিয়ন পরিষদ যদি মনে করে শতকরা ১৫ ভাগের অধিক হ্রাস করা উচিত তাহলে করদাতা কর্তৃক ১৫% হ্রাসকৃত অর্থ পরিশোধের পর বিষয়টি বিবেচনার জন্য জেলা প্রশাসকের নিকট প্রেরণ করবে। এ ক্ষেত্রে জেলা প্রশাসকের সিদ্ধান্ত চূড়ান্ত বলে গণ্য হবে।</li>
      <li>বিধি ১২ অনুযায়ী ইউনিয়ন পরিষদ কর্তৃক নির্ধারিত তারিখের মধ্যে কোন ব্যক্তি কর পরিশোধে ব্যর্থ হলে বকেয়া করের তালিকা ইউনিয়ন পরিষদ প্রণয়ন করে নোটিশ বোর্ডে টাঙ্গিয়ে দেবে। নোটিশ বোর্ডে টাঙ্গানোর পর থেকে ১৫ দিন অতিক্রম করলে ইউনিয়ন পরিষদ সরকারী দাবি বা ভূমি রাজস্ব হিসেবে অথবা ক্রোক নোটিশ এবং অস্থাবর মালামাল বিক্রির মাধ্যমে বকেয়া করের অর্থ আদায় করতে পারবে। ইউনিয়ন পরিষদ চেয়ারম্যান ক্রোক পরোয়ানা জারি করবেন। ইউনিয়ন পরিষদের চেয়ারম্যান অথবা চেয়ারম্যান কর্তৃক ক্ষমতাপ্রাপ্ত ইউনিয়ন পরিষদের বেতনভুক্ত কর্মচারী ক্রোক পরোয়ানা জারির বাস্তবায়ন করবেন।</li>
      <li>বিধি ১৮ অনুযায়ী পরিষদ কর্তৃক আদায় করা সম্ভব নয় এমন কর এর অর্থ আদায় থেকে ইউনিয়ন পরিষদ বিরত থাকতে পারবে।</li>
    </ol>
  </div>
</template>

<script>
export default {
  head() {
    return {
      title: "Bangladesh Tax Digitization || About us ",
    };
  },
};
</script>

<style></style>
